;------------------------------------------------------------------------------
; UltraDefrag GUI Danish Language Pack.
; Copyright (C) 2009 by Patrick Paludan-Müller.
;------------------------------------------------------------------------------
 
; THIS FILE MUST BE SAVED IN UNICODE (UTF-16) ENCODING
; Use \n as a newline character in strings.
 
 
; Main window controls.
 
RESCAN_DRIVES         = Opdater drevlisten
SKIP_REMOVABLE_MEDIA  = Kun faste drev
CLUSTER_MAP           = Klyngeoversigt:
ANALYSE               = Analyser
DEFRAGMENT            = Defragmenter
COMPACT               = Komprimer
PAUSE                 = Pause
STOP                  = Stop
REPORT                = Rapport
SETTINGS              = Indstillinger
ABOUT                 = Om
 
; Drive's list items.
 
VOLUME                = Logisk drev
STATUS                = Tilstand
FILESYSTEM            = Filsystem
TOTAL                 = Kapacitet
FREE                  = Ledig plads
PERCENT               = Procent
 
; Status messages
 
ANALYSE_STATUS = Analyser
DEFRAG_STATUS = Defragmenter
 
; Status bar messages.
 
DIRS = mapper
FILES = filer
FRAGMENTED = fragmenterede
COMPRESSED = komprimerede
MFT = MFT
 
; Settings window.
 
EDIT_MAIN_OPTS = Tilpas generelle indstillinger
EDIT_REPORT_OPTS = Tilpas rapport indstillinger
READ_USER_MANUAL = Læs brugervejledning
 
; About window.
 
ABOUT_WIN_TITLE = Om Ultra Defragmenter
CREDITS = Credits
LICENSE = Licens
 
; END OF FILE
